"InitMessage" = "월드 오브 워크래프트가 게임 실행에 필요한 데이터 파일을 처음으로 설치하고 있습니다. 시간이 몇 분 정도 걸립니다. 이 과정을 취소하고 런처에서 게임 설치를 완료할 수도 있습니다.\n\n";
"OK" = "확인";
"Cancel" = "취소";
"STORM_ERROR_WOW_NAME_STRING"="월드오브워크래프트";
"STORM_ERROR_DOWNLOAD_FAILED"="데이터 다운로드에 실패했습니다. 네트워크 연결 상태를 확인하시기 바랍니다.";
"STORM_ERROR_CANNOT_STREAM_ARCHIVE"="게임 실행에 필요한 보관용 데이터 스트리밍에 실패했습니다. 네트워크 연결 상태를 확인하시기 바랍니다.";
"STORM_ERROR_DISK_FULL"="하드 디스크에 남은 공간이 부족하여 월드 오브 워크래프트를 실행할 수 없습니다. 불필요한 파일을 삭제하신 후 다시 시도해 주십시오.";
"STORM_ERROR_64BIT_VERSION_MISMATCH"="지금 실행하신 64비트 베타 버전 월드 오브 워크래프트가 현재 설치된 버전과 일치하지 않습니다.\n\n32비트 버전은 실행하실 수 있습니다. 64비트 버전을 사용하시려면 새로운 64비트 버전 실행 파일이 필요합니다.";
"STORM_ERROR_ARCHIVE_ACCESS_DENIED" = "%s: 월드 오브 워크래프트에서 게임 파일을 정상적으로 변경할 수 없습니다. 월드 오브 워크래프트 설치 폴더의 쓰기 권한이 있는지 확인하시고, 필요한 경우 관리자 권한으로 게임을 실행하시기 바랍니다. 자세한 정보는 다음 페이지를 확인하세요: https://battle.net/support/article/6910";

"RegionConfirmation_InformativeText_Korea"="지역 설정이 한국으로 변경됩니다. 다른 지역에서 게임을 플레이하실 수 없습니다. 계속하시겠습니까?";

"Region_Americas"="미국";
"Region_Europe"="유럽";
"Region_Korea"="한국";
"Region_Taiwan"="대만";
"Region_China"="중국";
"Region_SoutheastAsia"="동남아시아";
